<?php 
return [
    "LP" => "التسجيل في الإجازة المهنية ",
    "parag" => "ترشدك هذه المنصة المبسطة خلال عمليات التسجيل، وتقدم لك تعليمات واضحة وعمليات إرسال آمنة عبر الإنترنت. التنقل عبر معايير الأهلية والمستندات المطلوبة، مما يضمن عملية تسجيل سريعة ومدروسة. ابدأ رحلتك المهنية بثقة بفضل بوابتنا الإلكترونية المخصصة.",
    'ANNONCEMENT' => 'إعلان',
    "inscrire" => "إشتراك",
    "continue" => "متابعة",
'annonce_p' => "تطلق المدرسة العليا للتكنولوجيا نداءً لتقديم الطلبات للحصول على الإجازات المهنية في التخصصات التالية:
    هندسة الحاسوب: هندسة أنظمة المعلومات والشبكات
    الصيانة الصناعية: الميكاترونيات
    تقنيات التحليل ومراقبة الجودة: الميترولوجيا، الجودة، السلامة، والبيئة
    تقنيات الإدارة: إدارة المحاسبة والمالية",
'condition' => "شروط القبول",
'condition_p' => 'يتم الوصول إلى الإجازة المهنية مباشرة في الفصل الدراسي الخامس لحملة دبلوم تقني متخصص أو ما يعادله بالشروط اللازمة. للمزيد من المعلومات، راجع الوصف الخاص بكل تخصص من الروابط في الجدول أعلاه. يتم اختيار المتقدمين استنادًا إلى معايير الجدارة بالإضافة إلى اختبار كتابي.',
'CANDIDATURE' => 'تقديم الطلب',
'candidature_p' => 'الخطوة الأولى: التسجيل المسبق عبر الإنترنت قبل تاريخ إغلاق التقديم.
    الخطوة الثانية: في حالة الانتقاء المسبق، قدم نفسك في ESTS مع الوثائق التالية: ورقة المعلومات المكتملة المطبوعة في نهاية التسجيل المسبق عبر الإنترنت وموقعة من قبل المرشح. نسخ من الشهادات والسجلات الأكاديمية.',
'Important' => 'مهم',
'Important_p' => 'سيتعين تقديم الشهادات الأصلية والسجلات الأكاديمية عند التسجيل النهائي. بالنسبة للمرشحين الأجانب الذين درسوا وحصلوا على دبلوم تقني متخصص أو ما يعادله في المغرب: التسجيل المسبق عبر الإنترنت قبل الموعد النهائي المذكور أمر إلزامي. لن يتم معالجة الملفات الخاصة بهؤلاء المرشحين الذين يصلون من خلال وكالة المغرب للتعاون الدولي إذا لم يتم الانتهاء من هذا التسجيل المسبق.',
];